/***********************************************************************************
 *                                                                                  *
 * basic Info
 *                                                                                  *
 ***********************************************************************************/

const basic = {
  title: '教育经历',
  description: '',
  note: '',
  items: [
    {
      title: '求职意向',
      details: [
        '前端开发，18k+',
        '坐标上海，非996，非外包',
        '离顾村公园／共富新村越近越好^_^'
      ]
    },
    {
      title: '个人简介',
      details: [
        '男，91年浙江人，一本，药学',
        '自学前端，曾有过跳级、保送经历',
        '喜欢看书、写博、打羽毛球',
        'CET-6，熟练阅读编程类英文书籍'
      ]
    },
    {
      title: '联系方式',
      details: [
        'veryplans [AT] gmail.com',
        '184-5801-9856（金华）'
      ]
    }
  ]
}
