/***********************************************************************************
 *                                                                                  *
 * basic Info
 *                                                                                  *
 ***********************************************************************************/
// const basic = {
//   title: '基本信息',
//   description: '',
//   note: '',
//   items: [
//     {
//       title: '毕业院校',
//       detail: '沈阳药科大学'
//     },
//     {
//       title: '最高学历',
//       detail: '一本'
//     },
//     {
//       title: '就读专业',
//       detail: '药学'
//     },
//     {
//       title: '当前职业',
//       detail: '前端开发'
//     },
//     {
//       title: '出生性别',
//       detail: '1991/男'
//     },
//     {
//       title: '持有证书',
//       detail: 'CET-6'
//     },
//     {
//       title: '当前坐标',
//       detail: '上海'
//     },
//     {
//       title: '期望薪资',
//       detail: '18K+'
//     },
//     {
//       title: '联系方式',
//       detail: ['.com', '@gmail', 'veryplans'].reverse().join('')
//     }
//   ]
// }

const basic = {
  title: '教育经历',
  description: '',
  note: '',
  items: [
    {
      title: '求职意向',
      details: [
        '前端开发，18k+',
        '坐标上海，非996，非外包',
        '离顾村公园／共富新村越近越好^_^'
      ]
    },
    {
      title: '个人简介',
      details: [
        '男，91年，浙江人',
        '喜欢看书、写博、打羽毛球',
        'veryplans@gmail.com',
        '184-5801-9856（金华）'
      ]
    },
    {
      title: '具备基本的学习能力',
      details: [
        '一本，药学，09年毕业',
        '自学前端',
        '学生时代有过跳级、保送经历',
        'CET-6，熟练阅读编程类英文书籍'
      ]
    }
  ]
}