/***********************************************************************************
 *                                                                                  *
 * career
 *                                                                                  *
 ***********************************************************************************/
const career = {
  title: '工作经历',
  description: '',
  note: '说明：之前在浙江一家上市药企做过2年国外药品注册工作，与前端开发关系不大',
  items: [
    [
      '北京无线天利有限公司上海分公司(上市公司)',
      '2015年12月-至今',
      '前端开发工程师',
      '独立负责项目组微信端的前端开发',
      '独立负责项目组APP内嵌页面的前端开发',
      '独立负责项目组PC端后台管理系统的前端开发',
      '参与过其他项目组承接的一个React Native项目(太平洋保险长期外包过来的寿险APP项目)的开发'
      // '曾获2015年本部门唯一的优秀名额'
    ],
    // [
    //   '浙江普洛康裕制药有限公司(上市公司)',
    //   '2013年10月-2015年7月',
    //   '国际药品注册专员(RA)',
    //   '工作内容与前端无关'
    // ]
  ]
}
