/***********************************************************************************
 *                                                                                  *
 * career
 *                                                                                  *
 ***********************************************************************************/
const career = {
  title: '工作经历',
  description: '',
  note: '工作时间不超过三个月且未签订劳动合同的公司未列出。',
  items: [
    [
      '浙江普洛康裕制药有限公司',
      '2013年10月-2015年7月',
      '国际药品注册专员(RA)',
      '负责注册文件的组织、申报',
      '负责与注册当局/代理、终端用户沟通',
      '负责认证所需资料的准备和提交',
      '期间码的英文比中文多',
      '经常与总部及子公司各大小部门领导接触',
      '曾获羽球团体第二',
      '曾酱油篮球团体第二',
      '曾酱油气排球团体第一',
      '上市公司总部',
      '本科及以上学历者约300人',
      '曾和FDA、WHO审计官同处一会议室'
    ],
    [
      'B公司',
      '上海优保网络科技有限公司',
      '2015年12月-?',
      '前端开发工程师',
      '负责公司微信项目的前端开发(微信端)',
      '负责公司内部后台的前端开发(PC端)',
      '团队成员：3后端1前端1测试1设计1后端出生直属领导',
      '曾获2015年本部门唯一的优秀名额',
      '期间曾收到前公司非直属领导询问是否有意向去子公司组建注册团队'
    ]
  ]
}
