/***********************************************************************************
 *                                                                                  *
 * career
 *                                                                                  *
 ***********************************************************************************/
const career = {
  title: '工作经历',
  description: '',
  note: '说明：未列出工作时间不超过三个月且未签订劳动合同的公司',
  items: [
    [
      '北京无线天利有限公司上海分公司(上市公司)',
      '2015年12月-至今',
      '前端开发工程师',
      '独立负责公司车险项目微信端的前端开发',
      '独立负责公司APP内嵌页面的前端开发',
      '独立负责公司PC端后台管理系统的前端开发',
      '参与过公司承接的一个React Native项目的开发'
      // '曾获2015年本部门唯一的优秀名额'
    ],
    // [
    //   '浙江普洛康裕制药有限公司(上市公司)',
    //   '2013年10月-2015年7月',
    //   '国际药品注册专员(RA)',
    //   '工作内容与前端无关'
    // ]
  ]
}
