/***********************************************************************************
 *                                                                                  *
 * career
 *                                                                                  *
 ***********************************************************************************/
const career = {
  title: '工作经历',
  description: '',
  note: '说明：未列出工作时间不超过三个月且未签订劳动合同的公司',
  items: [
    [
      '浙江普洛康裕制药有限公司',
      '2013年10月-2015年7月',
      '上市公司，约有2000员工',
      '国际药品注册专员(RA)',
      '期间码的英文比中文多',
      '曾获羽球团体第二、酱油篮球团体第二和气排球团体第一'
    ],
    [
      '上海优保网络科技有限公司',
      '2015年12月-?',
      '小型初创公司',
      '前端开发工程师',
      '负责公司微信和PC端项目的前端开发',
      '团队成员：3后端1前端1测试1设计1JAVA技能栈领导'
      // '曾获2015年本部门唯一的优秀名额'
    ]
  ]
}
