/***********************************************************************************
 *                                                                                  *
 * education
 *                                                                                  *
 ***********************************************************************************/
const education = {
  title: '教育经历',
  description: '',
  note: '',
  items: [
    {
      title: '求职意向',
      details: [
        '前端开发',
        '坐标上海',
        '离顾村公园／共富新村越近越好^_^'
      ]
    },
    {
      title: '个人简介',
      details: [
        '男，91年，浙江人',
        '喜欢看书、写博、打羽毛球',
        'veryplans@gmail.com',
        '184-5801-9856（金华）'
      ]
    },
    {
      title: '具备基本的学习能力',
      details: [
        '一本，药学，09年毕业',
        '自学前端',
        '学生时代有过跳级、保送经历',
        'CET-6，熟练阅读编程类英文书籍'
      ]
    }
  ]
}
