/***********************************************************************************
 *                                                                                  *
 * education
 *                                                                                  *
 ***********************************************************************************/
const education = {
  title: '教育经历',
  description: '',
  note: '',
  items: [
    {
      title: '本科',
      details: [
        '沈阳药科大学',
        '一本 (非211、985)',
        '2009.09-2013.07',
        '药学(食品药学)专业'
      ]
    },
    {
      title: '高中',
      details: [
        '浙江省永嘉中学',
        '2006.09-2009.07',
        '理科实验班'
      ]
    },
    {
      title: '其他',
      details: [
        '跳级到初中，保送到高中',
        'CET-6'
      ]
    }
  ]
}
