/***********************************************************************************
 *                                                                                  *
 * menus
 *                                                                                  *
 ***********************************************************************************/
const menus = [
  {
    title: '基本信息',
    hash: 'basic'
  },
  {
    title: '技能分布',
    hash: 'skills',
  },
  {
    title: '教育经历',
    hash: 'education'
  },
  {
    title: '工作经历',
    hash: 'career'
  },
  {
    title: '项目经历',
    hash: 'demos'
  },
  {
    title: '看过的书',
    hash: 'books'
  }
]
