/***********************************************************************************
 *                                                                                  *
 * menus
 *                                                                                  *
 ***********************************************************************************/
const menus = [
  {
    title: '基本信息',
    hash: 'basic'
  },
  {
    title: '技能分布',
    hash: 'skills',
  },
  {
    title: '项目经历',
    hash: 'demos'
  },
  {
    title: '工作经历',
    hash: 'career'
  },
  {
    title: '教育背景',
    hash: 'education'
  },
  {
    title: '江湖足迹',
    hash: 'footprints'
  }
]
